[
  {"id":"2021","abstract":"The bloodless but brutal coup brought Hawaii's monarchy to an end—and paved the way for U.S. statehood.","accessed":{"date-parts":[[2022,11,15]]},"citation-key":"2021","container-title":"History","issued":{"date-parts":[[2021,5,13]]},"language":"en","section":"History","title":"How white planters usurped Hawaii's last queen","type":"webpage","URL":"https://www.nationalgeographic.com/history/article/how-white-planters-usurped-last-hawaiian-queen"},
  {"id":"bahr2015","abstract":"Kaneohe Bay, which is located on the on the NE coast of Oahu, Hawaii, represents one of the most intensively studied estuarine coral reef ecosystems in the world. Despite a long history of anthropogenic disturbance, from early settlement to post European contact, the coral reef ecosystem of Kaneohe Bay appears to be in better condition in comparison to other reefs around the world. The island of Moku o Loe (Coconut Island) in the southern region of the bay became home to the Hawaii Institute of Marine Biology in 1947, where researchers have since documented the various aspects of the unique physical, chemical, and biological features of this coral reef ecosystem. The first human contact by voyaging Polynesians occurred at least 700 years ago. By A. D. 1250 Polynesians voyagers had settled inhabitable islands in the region which led to development of an intensive agricultural, fish pond and ocean resource system that supported a large human population. Anthropogenic disturbance initially involved clearing of land for agriculture, intentional or accidental introduction of alien species, modification of streams to supply water for taro culture, and construction of massive shoreline fish pond enclosures and extensive terraces in the valleys that were used for taro culture. The arrival by the first Europeans in 1778 led to further introductions of plants and animals that radically changed the landscape. Subsequent development of a plantation agricultural system led to increased human immigration, population growth and an end to traditional land and water management practices. The reefs were devastated by extensive dredge and fill operations as well as rapid growth of human population, which led to extensive urbanization of the watershed. By the 1960' s the bay was severely impacted by increased sewage discharge along with increased sedimentation due to improper grading practices and stream channelization, resulting in extensive loss of coral cover. The reefs of Kaneohe Bay developed under estuarine conditions and thus have been subjected to multiple natural stresses. These include storm floods, a more extreme temperature range than more oceanic reefs, high rates of sedimentation, and exposure at extreme low tides. Deposition and degradation of organic materials carried into the bay from the watershed results in low pH conditions such that according to some ocean acidification projections the rich coral reefs in the bay should not exist. Increased global temperature due to anthropogenic fossil fuel emmisions is now impacting these reefs with the first \"bleaching event\" in 1996 and a second more severe event in 2014. The reefs of Kaneohe Bay have developed and persist under rather severe natural and anthropogenic perturbations. To date, these reefs have proved to be very resilient once the stressor has been removed. A major question remains to be answered concerning the limits of Kaneohe Bay reef resilience in the face of global climate change.","accessed":{"date-parts":[[2022,11,10]]},"author":[{"family":"Bahr","given":"Keisha D."},{"family":"Jokiel","given":"Paul L."},{"family":"Toonen","given":"Robert J."}],"citation-key":"bahr2015","container-title":"Peerj","container-title-short":"PeerJ","DOI":"10.7717/peerj.950","event-place":"London","ISSN":"2167-8359","issued":{"date-parts":[[2015,5,12]]},"language":"English","note":"WOS:000354391800006","page":"e950","publisher":"Peerj Inc","publisher-place":"London","source":"Web of Science Nextgen","title":"The unnatural history of Kaneohe Bay: coral reef resilience in the face of centuries of anthropogenic impacts","title-short":"The unnatural history of Kaneohe Bay","type":"article-journal","URL":"https://www.webofscience.com/api/gateway?GWVersion=2&SrcAuth=DynamicDOIArticle&SrcApp=WOS&KeyAID=10.7717%2Fpeerj.950&DestApp=DOI&SrcAppSID=USW2EC0BEBXbsdHnR8wIjx12yqVME&SrcJTitle=PEERJ&DestDOIRegistrantName=PeerJ","volume":"3"},
  {"id":"creswell2014","author":[{"family":"Creswell","given":"John W."}],"call-number":"H62 .C6963 2014","citation-key":"creswell2014","edition":"4th ed","event-place":"Thousand Oaks","ISBN":"978-1-4522-2609-5 978-1-4522-2610-1","issued":{"date-parts":[[2014]]},"language":"en","number-of-pages":"273","publisher":"SAGE Publications","publisher-place":"Thousand Oaks","source":"Library of Congress ISBN","title":"Research design: qualitative, quantitative, and mixed methods approaches","title-short":"Research design","type":"book"},
  {"id":"isaPhthalatesBioconcentrationSoft2022","abstract":"The bioconcentration of dimethyl phthalate (DMP) diethyl phthalate (DEP) dibutyl phthalate (DBP) butyl benzyl phthalate (BBzP), di-(2-ethy hexyl) phthalates (DEHP), mono-butyl phthalate (MBP), mono-benzyl phthalate (MBzP), mono-(2-ethy hexyl) phthalate (MEHP) in the soft corals Coelogorgia palmosa, Sinularia sp., Sarcophyton glaucum, and Lobophytum sp. was investigated. Specimens were cultured in a microcosm environment built-up at the Genova Aquarium and analyses were carried out by in vivo SPME-LC-MS/MS. The distributions of the phthalates among the four surveyed species resulted significantly different. Calculated bioconcentration factors (BCFs) showed values spanning over two orders of magnitude, from a minimum of log10 BCFDEP = 1.0 in Sar­ cophyton glaucum to a maximum of log10 BCFDBP = 3,9 calculated for Coelogorgia palmosa. Moreover, the calculated BCFs of the long chain phthalates resulted up to three orders of magnitude lower than theoretically predicted (from logKow), whereas BCF of short chain phthalates resulted higher. This, together with the detection of phthalic acid monoesters, suggests the presence of species-specific different metabolic transformation among the surveyed soft coral species that involve DEHP.","accessed":{"date-parts":[[2022,3,14]]},"author":[{"family":"Isa","given":"Valerio"},{"family":"Saliu","given":"Francesco"},{"family":"Bises","given":"Chiara"},{"family":"Vencato","given":"Sara"},{"family":"Raguso","given":"Clarissa"},{"family":"Montano","given":"Simone"},{"family":"Lasagni","given":"Marina"},{"family":"Lavorano","given":"Silvia"},{"family":"Clemenza","given":"Massimiliano"},{"family":"Galli","given":"Paolo"}],"citation-key":"isaPhthalatesBioconcentrationSoft2022","container-title":"Chemosphere","container-title-short":"Chemosphere","DOI":"10.1016/j.chemosphere.2022.134247","ISSN":"00456535","issued":{"date-parts":[[2022,6]]},"language":"en","page":"134247","source":"DOI.org (Crossref)","title":"Phthalates bioconcentration in the soft corals: Inter- and intra- species differences and ecological aspects","title-short":"Phthalates bioconcentration in the soft corals","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0045653522007408","volume":"297"},
  {"id":"jambeckPlasticWasteInputs2015","abstract":"Dumping lots of plastics into our oceans\n            \n              Considerable progress has been made in determining the amount and location of plastic debris in our seas, but how much plastic actually enters them in the first place is more uncertain. Jambeck\n              et al.\n              combine available data on solid waste with a model that uses population density and economic status to estimate the amount of land-based plastic waste entering the ocean. Unless waste management practices are improved, the flux of plastics to the oceans could increase by an order of magnitude within the next decade.\n            \n            \n              Science\n              , this issue p.\n              768\n            \n          , \n            Millions of tons of plastic waste end up in our oceans every year.\n          , \n            Plastic debris in the marine environment is widely documented, but the quantity of plastic entering the ocean from waste generated on land is unknown. By linking worldwide data on solid waste, population density, and economic status, we estimated the mass of land-based plastic waste entering the ocean. We calculate that 275 million metric tons (MT) of plastic waste was generated in 192 coastal countries in 2010, with 4.8 to 12.7 million MT entering the ocean. Population size and the quality of waste management systems largely determine which countries contribute the greatest mass of uncaptured waste available to become plastic marine debris. Without waste management infrastructure improvements, the cumulative quantity of plastic waste available to enter the ocean from land is predicted to increase by an order of magnitude by 2025.","accessed":{"date-parts":[[2022,4,5]]},"author":[{"family":"Jambeck","given":"Jenna R."},{"family":"Geyer","given":"Roland"},{"family":"Wilcox","given":"Chris"},{"family":"Siegler","given":"Theodore R."},{"family":"Perryman","given":"Miriam"},{"family":"Andrady","given":"Anthony"},{"family":"Narayan","given":"Ramani"},{"family":"Law","given":"Kara Lavender"}],"citation-key":"jambeckPlasticWasteInputs2015","container-title":"Science","container-title-short":"Science","DOI":"10.1126/science.1260352","ISSN":"0036-8075, 1095-9203","issue":"6223","issued":{"date-parts":[[2015,2,13]]},"language":"en","page":"768-771","source":"DOI.org (Crossref)","title":"Plastic waste inputs from land into the ocean","type":"article-journal","URL":"https://www.science.org/doi/10.1126/science.1260352","volume":"347"},
  {"id":"liboiron2021","abstract":"In  <i>Pollution Is Colonialism</i>  Max Liboiron presents a framework for understanding scientific research methods as\npractices that can align with or against colonialism. They point\nout that even when researchers are working toward benevolent goals, environmental science and activism are often premised on a colonial worldview and access to land. Focusing on plastic pollution, the\nbook models an anticolonial scientific practice aligned with\nIndigenous, particularly Métis, concepts of land, ethics, and\nrelations. Liboiron draws on their work in the Civic Laboratory for Environmental Action Research (CLEAR)-an anticolonial science\nlaboratory in Newfoundland, Canada-to illuminate how pollution is not a symptom of capitalism but a violent enactment of colonial\nland relations that claim access to Indigenous land. Liboiron's\ncreative, lively, and passionate text refuses theories of pollution that make Indigenous land available for settler and colonial goals. In this way, their methodology demonstrates that anticolonial\nscience is not only possible but is currently being practiced in\nways that enact more ethical modes of being in the world.","accessed":{"date-parts":[[2022,11,15]]},"author":[{"family":"Liboiron","given":"Max"}],"citation-key":"liboiron2021","DOI":"10.2307/j.ctv1jhvnk1","ISBN":"978-1-4780-1322-8","issued":{"date-parts":[[2021]]},"publisher":"Duke University Press","source":"JSTOR","title":"Pollution Is Colonialism","type":"book","URL":"https://www.jstor.org/stable/j.ctv1jhvnk1"},
  {"id":"wrightPlasticizerDegradationMarine2020","abstract":"Many commercial plasticizers are toxic endocrinedisrupting chemicals that are added to plastics during manufacturing and may leach out once they reach the environment. Traditional phthalic acid ester plasticizers (PAEs), such as dibutyl phthalate (DBP) and bis(2-ethyl hexyl) phthalate (DEHP), are now increasingly being replaced with more environmentally friendly alternatives, such as acetyl tributyl citrate (ATBC). While the metabolic pathways for PAE degradation have been established in the terrestrial environment, to our knowledge, the mechanisms for ATBC biodegradation have not been identiﬁed previously and plasticizer degradation in the marine environment remains underexplored. From marine plastic debris, we enriched and isolated microbes able to grow using a range of plasticizers and, for the ﬁrst time, identiﬁed the pathways used by two phylogenetically distinct bacteria to degrade three diﬀerent plasticizers (i.e., DBP, DEHP, and ATBC) via a comprehensive proteogenomic and metabolomic approach. This integrated multi-OMIC study also revealed the diﬀerent mechanisms used for ester side-chain removal from the diﬀerent plasticizers (esterases and enzymes involved in the β-oxidation pathway) as well as the molecular response to deal with toxic intermediates, that is, phthalate, and the lower biodegrading potential detected for ATBC than for PAE plasticizers. This study highlights the metabolic potential that exists in the bioﬁlms that colonize plasticsthe Plastisphereto eﬀectively biodegrade plastic additives and ﬂags the inherent importance of microbes in reducing plastic toxicity in the environment.","accessed":{"date-parts":[[2022,4,8]]},"author":[{"family":"Wright","given":"Robyn J."},{"family":"Bosch","given":"Rafael"},{"family":"Gibson","given":"Matthew I."},{"family":"Christie-Oleza","given":"Joseph A."}],"citation-key":"wrightPlasticizerDegradationMarine2020","container-title":"Environmental Science & Technology","container-title-short":"Environ. Sci. Technol.","DOI":"10.1021/acs.est.9b05228","ISSN":"0013-936X, 1520-5851","issue":"4","issued":{"date-parts":[[2020,2,18]]},"language":"en","page":"2244-2256","source":"DOI.org (Crossref)","title":"Plasticizer Degradation by Marine Bacterial Isolates: A Proteogenomic and Metabolomic Characterization","title-short":"Plasticizer Degradation by Marine Bacterial Isolates","type":"article-journal","URL":"https://pubs.acs.org/doi/10.1021/acs.est.9b05228","volume":"54"}
]
